tap "brianm/tools"
tap "fishtown-analytics/dbt"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asciinema"
brew "awscli"
brew "docker"
brew "python", link: false
brew "go"
brew "git"
brew "graphviz"
brew "mas"
brew "node"
brew "pandoc"
brew "pre-commit"
brew "pipenv"
brew "terraformer"
brew "terragrunt"
brew "tree"
brew "vim"
brew "wget"
brew "brianm/tools/jp"
brew "fishtown-analytics/dbt/dbt"
brew "zsh"
cask "alfred"
cask "atom"
cask "docker"
cask "iterm2"
cask "postman"
cask "lepton"
cask "slack"
cask "visual-studio-code"
cask "google-chrome"
